Repository: nguyenduycongndc/FE-Kitano
Catalog: RiskAssessment.Resource/Resource.*.resx
Languages: vi

source: Accept
vi: Đồng ý

source: Action
vi: Tác vụ

source: Active
vi: Đang hoạt động

source: All
vi: Tất cả

# AndSub
source: and all sub-items
vi: và tất cả các đối tượng con!

source: Apply for
vi: Đối tượng áp dụng

source: Audit Cycle
vi: Chu kỳ kiểm toán

source: Audit Cycle Manager
vi: Quản lý Chu kỳ kiểm toán

source: Audit Process
vi: Quy trình

source: Audit Process Managerment
vi: Danh mục quy trình có thể được kiểm toán

# Automation
source: Auto
vi: Tự động

source: Available
vi: Có sẵn

source: Back
vi: Trở lại

# BOManagerment
source: Business Operations Management
vi: Danh mục hoạt động có thể được kiểm toán

# BusinessActivity
source: Business Operations
vi: Hoạt động

source: Cancel
vi: Hủy

# CanNotNull
source: Cannot be null
vi: Không được để trống

# CatAuditRequest
source: Category Audit Request
vi: Loại kiến nghị kiểm toán

source: Category Management
vi: Quản lý danh mục

# CatDetectType
source: Category Detect Type
vi: Loại phát hiện

# CatRiskLevel
source: Category Risk Level
vi: Mức độ rủi ro

source: Change Password
vi: Cập nhật mật khẩu

source: Change Work Place
vi: Cập nhật nơi làm việc

source: Choose
vi: Chọn

source: Class
vi: Loại đối tượng

source: Close
vi: Đóng

source: Code
vi: Mã

source: Confirm
vi: Xác nhận

source: Confirm new password
vi: Xác nhận mật khẩu mới

source: Create
vi: Tạo mới

# CreateFormula
source: Create new formula
vi: Thiết lập công thức tính giá trị

source: Date Of Joining
vi: Ngày bắt đầu làm việc

source: Delete
vi: Xóa

source: Deleted
vi: Đã xóa!

source: Department
vi: Phòng ban

source: Description
vi: Mô tả

source: Detail
vi: Chi tiết

# DoDelete
source: Do you want to delete:
vi: Bạn có muốn xóa:

# DownloadTemp
source: Download template!
vi: Tải xuống tệp mẫu!

source: Edit
vi: Cập nhật

source: Error
vi: Lỗi

# Error401
source: You need to log in to the system
vi: Bạn phải đăng nhập vào hệ thống trước khi thao tác!

# Error404
source: Could not find object to process
vi: Không tìm thấy đối tượng để xử lý!

# Error500
source: There was an error during processing
vi: Có lỗi xảy ra trong quá trình xử lý!

# ExcelAllow
source: Only Excel files are allowed!
vi: Chỉ cho phép các tệp Excel!

# ExcelError
source: File excel has row(s) with error!\nSee column "Error" for more!
vi: Tệp Excel có dòng bị lỗi!\nXem cột "Lỗi" để có thêm thông tin

source: Existed
vi: Đã tồn tại

source: Facility
vi: Đơn vị

# FacilityManagerment
source: Facilities Management
vi: Danh mục đơn vị có thể được kiểm toán

source: Facility Type
vi: Loại đơn vị

source: Fail
vi: Thất bại

source: Formula
vi: Công thức

source: Full Name
vi: Họ và tên

source: High
vi: Cao

source: Home
vi: Trang Chủ

source: Import
vi: Nhập

source: In-Active
vi: Dừng hoạt động

source: Invalid
vi: Không tồn tại

source: Last Online At
vi: Lần đăng nhập cuối

source: Level
vi: Xếp hạng

source: List
vi: Danh sách

source: ListUnitType
vi: Danh sách loại đơn vị

source: Low
vi: Thấp

source: Management
vi: Quản lý

source: Manual
vi: Thủ công

# Mid
source: Medium
vi: Trung bình

source: Modify
vi: Cập nhật

source: Name
vi: Tên

source: New Password
vi: Mật khẩu mới

source: No.
vi: STT

source: Option
vi: Thao tác

source: Parent
vi: Cấp cha

source: Password
vi: Mật khẩu

source: Person Charge
vi: Người phụ trách

# PersonChargeNotSelected
source: The person in charge has not been selected
vi: Người phụ trách chư được chọn

source: Proportion
vi: Trọng số

# RatingPoint
source: Rating poing
vi: Chấm điểm

source: Risk Issue
vi: Yếu tố rủi ro

source: Risk Issue Managerment
vi: Quản lý Yếu tố rủi ro

source: Role
vi: Vai trò

source: Save
vi: Lưu

source: Save and Close
vi: Lưu và Đóng

# SaveFail
source: Save data failed
vi: Lưu dữ liệu thất bại!

# SaveSuccess
source: Save data successfully
vi: Lưu dữ liệu thành công

source: Search
vi: Tìm kiếm

source: Search Option
vi: Tùy chọn tìm kiếm

source: Select Facility
vi: Chọn đơn vị

source: Select User Type
vi: Chọn loại người dùng

source: Status
vi: Trạng thái

source: Successfully
vi: Thành công

source: System Management
vi: Quản trị hệ thống

source: Unavailable
vi: Không có

source: Update
vi: Cập nhật

source: User
vi: Người dùng

source: User Group
vi: Nhóm người dùng

source: User Group Management
vi: Quản lý nhóm người dùng

source: User Management
vi: Quản lý người dùng

source: User Name
vi: Tên đăng nhập

source: User Type
vi: Loại người dùng

source: Valid
vi: Tồn tại

source: Way to mark
vi: Phương thức chấm điểm

source: Way to sum
vi: Cách tính tổng điểm

# NotUsed
source: Not use
vi: Không sử dụng

# Used
source: Use
vi: Sử dụng

source: System Managements
vi: Quản lý hệ thống

source: System Parameter
vi: Tham số hệ thống

# RolesManagement
source: Role Management
vi: Quản lý vai trò

source: List System Parameter
vi: Danh sách tham số hệ thống

source: Note
vi: Ghi chú

source: Parameters
vi: Tham số

source: Subsystem
vi: Phân hệ

source: Value
vi: Giá trị

source: From
vi: Từ

source: Range
vi: Khoảng

source: Rating Scale
vi: Thang điểm xếp hạng

# RatingScaleManager
source: Rating Scale Management
vi: Quản lý thang điểm xếp hạng

source: To
vi: Đến

source: Lower limit
vi: Giới hạn dưới

source: Point
vi: Điểm

# QualitativeConditions
source: Conditions to achieve qualitative factors
vi: Điều kiện đạt điểm yếu tố định tính

# QuantitativeConditions
source: Conditions to achieve quantitative factors
vi: Điều kiện đạt điểm yếu tố định lượng

source: Risk Assessment Scale
vi: Thang điểm chấm điểm

# RiskAssessmentScaleManager
source: Risk Assessment Scale Management
vi: Quản lý Thang điểm đánh giá rủi ro

source: Upper limit
vi: Giới hạn trên

source: Apply for all
vi: Áp dụng cho tất cả

source: Condition
vi: Điều kiện

source: Lower condition
vi: Điều kiện cận dưới

source: Upper condition
vi: Điều kiện cận trên

source: Input invalid!
vi: Giá trị nhập vào không hợp lệ

source: Risk level
vi: Mức độ rủi ro

source: Value invalid!
vi: Giá trị không hợp lệ!

source: Range of point
vi: Mức điểm tổng

source: Audit Plan
vi: Kế hoạch kiểm toán năm

source: Version
vi: Phiên bản

source: Assessment Stage
vi: Kỳ đánh giá

source: Assessment State
vi: Trạng thái đánh giá

source: Last Pull Request
vi: Thời gian lấy dữ liệu gần nhất

source: Risk Assessment Stage
vi: Kỳ đánh giá rủi ro

source: Stage
vi: Kỳ

source: Stage Value
vi: Giá trị kỳ

source: State
vi: Trạng thái

source: State Pull Data
vi: Trạng thái lấy dữ liệu

source: Year
vi: Năm

source: Execution Time
vi: Thời gian thực hiện

source: From Date
vi: Từ ngày

source: List System Log
vi: Danh sách nhật ký hệ thống

source: Perform Tasks
vi: Thao tác thực hiện

source: System Log
vi: Nhật ký hệ thống

source: To Date
vi: Đến ngày

# HalfYear
source: Half a year
vi: Bán niên

source: Quarter
vi: Quý

source: Completed
vi: Đã hoàn thành

source: In-Complete
vi: Chưa hoàn thành

source: Score board
vi: Bảng chấm điểm

source: General Info
vi: Thông tin tổng quan

# ObjectInfo
source: Object infomation
vi: Thông tin đối tượng

# AssessmentObject
source: Assessmented Object
vi: Đối tượng được đánh giá

source: Attach file
vi: Tệp đính kèm

source: Internal Regulations
vi: Quy định nội bộ liên quan

source: IT System
vi: Hệ thống CNTT

source: Law Regulations
vi: Quy định pháp luật liên quan

source: Main process
vi: Quy trình chính

source: Outsourcing
vi: Dịch vụ thuê ngoài

source: Project
vi: Dự án

source: Strategy
vi: Chiến lược

source: Supplier
vi: Nhà cung cấp

source: Target
vi: Mục tiêu

source: Assessment stage Invalid!
vi: Kỳ đánh giá không tồn tại!

source: Facility Invalid
vi: Đơn vị không tồn tại

# NotHaveIssue
source: Not have any risk issue
vi: Không có Yếu tố rủi ro

source: Scoreboard exists
vi: Bảng điểm đánh giá đã tồn tại

# ScoreBoardInited
source: Scoreboard has been initialization
vi: Bảng điểm đánh giá đã được tạo!

# ScoreBoardNotInit
source: Scoreboard not initialization
vi: Bảng điểm đánh giá chưa được khởi tạo!

# InitNow
source: Initialization now
vi: Khởi tạo ngay

source: Draft
vi: Bản nháp

source: Refuse
vi: Từ chối duyệt

source: Waiting
vi: Chờ Duyệt

source: Approve
vi: Phê duyệt

# AuditCreate
source: Create Audit
vi: Thêm cuộc kiểm toán

# BrowseDate
source: Approve Date
vi: Ngày duyệt

source: Attach Denied
vi: Định dạng không hợp lệ

# BoardDone
source: Scoreboard has been finished!
vi: Bảng chấm điểm đã kết thúc!

source: Reason
vi: Lý do

source: UnUse
vi: Không sử dụng

source: Use
vi: Sử dụng

source: Object
vi: Đối tượng

source: Control List
vi: Danh mục kiểm soát

source: Prepare Audit
vi: Chuẩn bị cho kiểm toán

source: Procedures list
vi: Danh sách thủ tục

source: Risk Portfolio
vi: Danh mục rủi ro

source: Risk assessment
vi: Đánh giá rủi ro

source: Assessment
vi: Thực hiện đánh giá

source: Assessment Result
vi: Kết quả đánh giá

source: Audited Object
vi: Đối tượng được kiểm toán

source: Audit Facilities
vi: Đơn vị

source: Audit Program
vi: Chương trình kiểm toán

source: Conduct Audit
vi: Thực hiện kiểm toán

source: General Parameter
vi: Tham số chung

source: Prepare Audit Plan
vi: Kế hoạch cuộc kiểm toán

source: Report Audit
vi: Báo cáo kiểm toán

source: Report Audit Work
vi: Báo cáo cuộc kiểm toán

source: Working Papers
vi: Giấy tờ làm việc

source: Audit
vi: Cuộc kiểm toán

# AuditUnit
source: Unit
vi: Đơn vị được kiểm toán

source: Paper Code
vi: Mã giấy tờ

source: Working Paper
vi: Giấy tờ làm việc

source: Activity code
vi: Mã hoạt động

source: Activity name
vi: Tên hoạt động

# ActivityParent
source: Activity root
vi: Hoạt động cha

# Error003
source: Code had exists
vi: Mã đã tồn tại

# UpdateSuccess
source: Update successfully
vi: Cập nhật dữ liệu thành công

source: Audit Detect
vi: Danh sách phát hiện

source: Audit Detect List
vi: Danh sách phát hiện

source: Audit Observe
vi: Danh sách quan sát

source: Level Risk Assessment
vi: Đánh giá rủi ro cấp độ quy trình

source: Audit proposal
vi: Đề xuất kiểm toán

source: End Stage
vi: Kết thúc kỳ đánh giá

source: Export Excel
vi: Xuất excel

source: In-Process
vi: Đang thực hiện

# NoAnswer
source: No
vi: Không

# ScoreBoardResult
source: Summary of the results of the risk assessment at the organization level
vi: Tổng hợp kết quả đánh giá rủi ro cấp độ tổ chức

# YesAnswer
source: Yes
vi: Có

source: Audit reason
vi: Lý do đưa vào kiểm toán

source: Audit Result
vi: Lý do đưa vào kế hoạch

source: Last Audit Date
vi: Thời gian KT gần nhất

source: Last Audit Result
vi: Kết quả đánh giá gần nhất

source: Risk Level Edit
vi: Xếp hạng rủi ro điều chỉnh

source: Stage State
vi: Trạng thái chấm điểm

source: Audit date
vi: Thời gian kiểm toán

source: Audit event
vi: Cuộc KT

source: Audit history
vi: Lịch sử đánh giá, kiểm toán

source: Audit level
vi: Xếp hạng kiểm toán

source: Last assessment
vi: Lần đánh giá gần nhất

source: Last Audit
vi: Lần kiểm toán gần nhất

source: Class type
vi: Loại đối tượng

source: Current risk level
vi: Mức xếp hạng rủi ro hiện tại

# ReasonForEdit
source: Reason for editing
vi: Lý do điều chỉnh

# ReasonPassAudit
source: Reason for pass audit
vi: Lý do không đưa vào kiểm toán

source: Creator At
vi: Ngày tạo

source: Creator Name
vi: Người tạo

source: Editor At
vi: Ngày sửa

source: Editor Name
vi: Người sửa

source: Request Type
vi: Loại kiến nghị

source: User Distribution
vi: Phân bổ người dùng

source: Deleted Successfully
vi: Xóa dữ liệu thành công

# UserGroupContaintUser
source: User group contains users, you cannot delete
vi: Nhóm người dùng đang chứa người dùng, bạn không thể xoá

source: Permission Of Role
vi: Phân quyền vai trò

# Error101
source: The sum of the factor weights is greater than 100%. Please adjust the weights
vi: Tổng trọng số của yếu tố lớn hơn 100%. Vui lòng điều chỉnh lại các trọng số

source: Create Date
vi: Ngày tạo

# CreateUser
source: Creat User
vi: Người tạo

source: Detect Type
vi: Loại phát hiện

source: Update Date
vi: Ngày cập nhật

source: Update User
vi: Người cập nhật

source: Role Name
vi: Tên vai trò

# Actived
source: Active
vi: Hoạt Động

source: Block
vi: Khóa

source: Change password failed
vi: Cập nhật mật khẩu thất bại

# ChangePasswordSuccess
source: Change password successfully
vi: Cập nhật mật khẩu thành công

source: Change workplace failed
vi: Cập nhật nơi làm việc thất bại

# ChangeWorkPlaceSuccess
source: Change workplace successfully
vi: Cập nhật nơi làm việc thành công

# CheckMatchPassword
source: Password does not match
vi: Mật khẩu không trùng khớp

# DeletedFailed
source: Deleted Unsuccessfully
vi: Xóa dữ liệu không thành công

# HasDoubleWhiteSpace
source: Please enter data without consecutive spaces
vi: Vui lòng nhập dữ liệu không có khoảng trắng liên tiếp

# HasWhiteSpace
source: Please enter data without spaces
vi: Vui lòng nhập dữ liệu không có khoảng trắng

# MaillCheck
source: Please enter a valid email address
vi: Vui lòng nhập địa chỉ email hợp lệ

# NoSpechars
source: Please enter data without special characters
vi: Vui lòng nhập dữ liệu không có ký tự đặc biệt

# PwCheckDigit
source: Password contains at least 1 digit
vi: Mật khẩu gồm ít nhất 1 chữ số

# PwCheckLower
source: Password contains at least 1 lowercase letter
vi: Mật khẩu gồm ít nhất 1 chữ cái viết thường

# PwCheckSpechars
source: Password contains at least 1 special character
vi: Mật khẩu gồm ít nhất 1 ký tự đăc biệt

# PwCheckUpper
source: Password contains at least 1 uppercase letter
vi: Mật khẩu gồm ít nhất 1 chữ cái viết hoa

source: Update status failed
vi: Cập nhật trạng thái thất bại

# UpdateStatusSuccess
source: Update status successfully
vi: Cập nhật trạng thái thành công

# Validate_Max
source: Please enter a value less than or equal to {0}
vi: Vui lòng nhập giá trị nhỏ hơn hoặc bằng {0}

# Validate_MaxLength
source: Please enter no more than {0} characters
vi: Vui lòng nhập không quá {0} ký tự

# Validate_Min
source: Please enter a value greater than or equal to {0}
vi: Vui lòng nhập giá trị lớn hơn hoặc bằng {0}

# Validate_MinLength
source: Please enter at least {0} characters
vi: Vui lòng nhập ít nhất {0} ký tự

# Validate_Required
source: This field is required
vi: Trường này là bắt buộc

source: Group Name
vi: Tên nhóm

# UserManipulateData
source: The user has manipulated the data on the system
vi: Người dùng đã thao tác tạo dữ liệu trên hệ thống

# ActRelate
source: Activity relate
vi: Hoạt động liên quan

# Error006
source: Cannot delete item created by other!
vi: Không thể xóa đối tượng do người khác tạo!

# Error007
source: Item in used. Cannot deleted!
vi: Đối tượng đang được sử dụng. Không thể xóa!

# Error008
source: Item has childs. Cannot deleted!
vi: Đối tượng có bao gồm cấp con. Không thể xóa!

# FacRelate
source: Facility relate
vi: Đơn vị liên quan

source: Process code
vi: Mã quy trình

source: Process name
vi: Tên quy trình

# FacCode
source: Facility code
vi: Mã đơn vị

# FacName
source: Facility name
vi: Tên đơn vị

# FacParent
source: Facility parent
vi: Đơn vị cha

# MucXepHang
source: Level
vi: Mức xếp hạng

# PointFrom
source: From point
vi: Mức điểm từ

# PointTo
source: To point
vi: Mức điểm đến

source: Risk Issue Code
vi: Mã yếu tố

source: Risk Issue name
vi: Tên yếu tố

source: Condition Point
vi: Điều kiện đạt điểm

# StageQar
source: Stage value
vi: Kỳ đánh giá

# StageYear
source: Year of stage
vi: Năm đánh giá

source: Control Code
vi: Mã kiểm soát

source: Control name
vi: Tên kiểm soát

source: Process
vi: Quy trình

source: Relate Activation
vi: Hoạt động liên quan

source: Relate Unit
vi: Đơn vị liên quan

# Error102
source: The evaluation period cannot end when there is a subject that has not completed the evaluation.
vi: Kỳ đánh giá không thể kết thúc khi có đối tượng chưa hoàn thành đánh giá.

# Error103
source: Assessment stage ended.
vi: Kỳ đánh giá đã kết thúc

# Error201
source: Risk assessment scale of risk issue not declared.
vi: Yếu tố rủi ro chưa được khai báo thang điểm chấm điểm.

source: Not start
vi: Chưa bắt đầu

# NoDataImport
source: No data in import file.
vi: File import không có dữ liệu

# Error800
source: Erro during import!
vi: Có lỗi trong quá trình nhập, kiểm tra lại file dữ liệu import!

# ImportEmptyCode
source: Code cannot be empty!
vi: Mã không được đẻ trống!

# ImportEmptyName
source: Name cannot be empty!
vi: Tên không được đẻ trống!

# ImportDublicateCode
source: Code already exist in the database!
vi: Mã đã tồn tại trong hệ thống!

# ImportDublicateCodeInExcel
source: There is one ore more row with the same code in your Excel file!
vi: Trùng mã với một hoặc nhiều bản ghi khác trong file Excel!

# ImportInvalidMail
source: Invalid Email!
vi: Địa chỉ Email không hợp lệ!

# ImportFacilityEmpty
source: Facility cannot be empty!
vi: Đơn vị không được để trống!

# ImportFacilityNotFound
source: There is no facility found that match given data!
vi: Không tìm thấy đơn vị ứng với dữ liệu đã cho!

# ImportActivityEmpty
source: Activity cannot be empty!
vi: Hoạt động không được để trống!

# ImportActivityNotFound
source: There is no activity found that match given data!
vi: Không tìm thấy hoạt động ứng với dữ liệu đã cho!

# ImportStatusNotValid
source: Invalid status!
vi: Trạng thái không hợp lệ!

# Import801
source: Code exists!
vi: Mã đã tồn tại!

# Import802
source: Code cannot be null!
vi: Mã không được để trống!

# Import803
source: Name cannot be null!
vi: Tên không được để trống!

# Import804
source: Parent code not exists!
vi: Mã cấp cha không tồn tại!

# Import805
source: Class type in-valid!
vi: Loại đối tượng không hợp lệ!

# Import806
source: Object code and parent code is same!
vi: Mã đối tượng và mã cấp cha không hợp lệ!

source: Edit Assessment result
vi: Chấm điểm yếu tố rủi ro

# Error104
source: No assessment risk issue config
vi: Chưa có cấu hình thang điểm chấm điểm cho giá trị!

# Error105
source: Not Rating scale for object risk point
vi: Chưa có cấu hình thang điểm cho tổng giá trị rủi ro

# Import807
source: Code exists in import file.
vi: Tồn tại dòng nhập cùng mã

# Import000
source: Import successfully
vi: Nhập thành công

# IssueRefresh
source: Refresh issue list
vi: Làm mới danh sách yếu tố

# Error009
source: Assessment stage ended. Cannot be deleted
vi: Tồn tại dữ liệu đánh giá rủi ro liên quan đến quy trình này, bạn không thể xoá

# Error106
source: There already exists a rating scale that coincides with the score range
vi: Đã tồn tại thang điểm xếp hạng trùng khoảng điểm

# Error202
source: Risk issue invalid
vi: Giá trị yếu tố rủi ro không hợp lệ

# Error203
source: Lower condition invalid
vi: Giá trị điều kiện cận dưới không hợp lệ

# Error204
source: Upper condition invalid
vi: Giá trị điều kiện cận trên không hợp lệ

# Error205
source: There already exists a risk assessment scale that coincides with the score range
vi: Đã tồn tại khai báo cấu hình với điều kiện điểm tương ứng

# Error301
source: Assessment stage invalid
vi: Giá trị kỳ đánh giá không hợp lệ

# Error302
source: Assessment stage has exists
vi: Kỳ đánh giá đã tồn tại

# Error303
source: Assessment stage ended
vi: Kỳ đánh giá đã kết thúc

# BsCode
source: Bussiness activity code
vi: Mã hoạt động

# BsName
source: Bussiness activity name
vi: Tên hoạt động

# AuditProProcess
source: Audit process
vi: Quy trình

# BsProcess
source: Activity process
vi: Hoạt động liên quan

# FacProcess
source: Facility process
vi: Đơn vị liên quan

# EditAssessmentProporsal
source: Edit proporsal
vi: Điều chỉnh yếu tố

source: Risk Scale
vi: Xếp hạng rủi ro

source: Edit audit result
vi: Điều chỉnh kết quả đánh giá

# ConfirmDisable
source: De-active item and all sub-items.
vi: Tạm dừng cấp cha sẽ tạm dừng tất cả các cấp con của nó.

source: Modified date
vi: Ngày sửa

source: Modified user
vi: Người sửa

# FacApply
source: Facility apply
vi: Loại đơn vị áp dụng

# Error206
source: Risk issue is invalid!
vi: Yếu tố rủi ro đã không hiệu lực!

# Error601
source: Rating scale has been using for score board!
vi: Thang điểm chấm điểm đã được sử dụng cho bảng chấm điểm, không thể xóa!

# RatingScaleDelConf
source: Do you want to delete this rating?
vi: Bạn có chắc chắn muốn xóa thang điểm xếp hạng này không?

source: Customer
vi: Khách hàng

# Error107
source: Invalid risk level
vi: Xếp hạng rủi ro không tồn tại

# Error109
source: Proportion invalid
vi: Tỷ trọng không hợp lệ

# AuditCycleDelCfn
source: Do you want to delete this item?
vi: Bạn có muốn xóa chu kỳ kiểm toán này?

source: Parent Issue
vi: Yếu tố cha

# RiskIssueApplyFor
source: Apply for
vi: Loại đối tượng áp dụng

source: weight
vi: Trọng số (%)

# DelCfnAssessmentStage
source: Do you want to del this item?
vi: Bạn có muốn xóa kỳ đánh giá này?

source: Audited_Activity
vi: Hoạt động được kiểm toán

source: Audited_Process
vi: Quy trình được kiểm toán

source: Auditor
vi: Kiểm toán viên

source: Audit_Reason
vi: Lý do kiểm toán

source: Audit_Scope_OutSide
vi: Giới hạn kiểm toán

source: Audit_Team_Leader
vi: Trưởng nhóm kiểm toán

source: Browsing_Status
vi: Trạng thái duyệt

source: Estimated_Working_Days
vi: Số ngày công dự kiến

source: Execution_Status
vi: Trạng thái thực hiện

source: Expected_Number_Audits
vi: Số lượng KTV dự kiến

source: Last_Audit_Time
vi: Thời gian kiểm toán gần nhất

source: Actual_Date
vi: Ngày thực tế thực hiện

source: Auditing_Censorship
vi: Kiểm duyệt cuộc kiểm toán

source: Audit_Entity
vi: Thông tin ĐVĐKT

source: Audit_Personnel
vi: Nhân sự KT

source: Audit_Purpose
vi: Mục đích kiểm toán

source: Classify
vi: Phân loại

source: Code_Audit
vi: Mã cuộc kiểm toán

source: Create_Audit
vi: Tạo mới cuộc kiểm toán

source: Details_Audit
vi: Chi tiết cuộc kiểm toán

source: End_Time
vi: Thời gian kết thúc

source: Expected_Date
vi: Ngày dự kiến thực hiện

source: General_Information
vi: Thông tin chung

source: List_Audit
vi: Danh sách cuộc kiểm toán

source: Name_Audit
vi: Tên cuộc kiểm toán

source: Responsible_Person
vi: Người chịu trách nhiệm

source: Schedule
vi: Lịch trình

source: Scope_Assignment
vi: Phạm vi & Phân công KT

source: Start_Time
vi: Thời gian bắt đầu

source: Update_Audit
vi: Cập nhật Kế hoạch cuộc kiểm toán

source: Work
vi: Công việc

source: Year_Audit
vi: Năm kiểm toán

source: Audit Procedures
vi: Thủ tục kiểm toán

source: BrowseUser
vi: Người duyệt

source: Control Assessment
vi: Đánh giá kiểm soát

source: Control Design Assessment
vi: Đánh giá thiết kế kiểm soát

source: Control Design Conclusion
vi: Kết luận về thiết kế kiểm soát

source: Control Design Observe
vi: Phát hiện về thiết kế kiểm soát

# InformationFor
source: Information
vi: Thông tin về

source: Observe Code
vi: Mã phát hiện

source: Observe Create
vi: Thêm phát hiện

source: Observe Description
vi: Mô tả phát hiện

source: Observe Name
vi: Tên phát hiện

source: Perform
vi: Thực hiện

source: Reviewer
vi: Người rà soát

source: Risk
vi: Rủi ro

source: Risk code
vi: Mã rủi ro

source: Risk description
vi: Mô tả rủi ro

source: Risk name
vi: Tên rủi ro

# SampleChoose
source: Sample Description
vi: Chọn mẫu

# SampleDescription
source: Sample
vi: Mô tả mẫu

source: Work and result
vi: Công việc thực hiện và kết quả

# ControlEvidence
source: Observe Evidence
vi: Bằng chứng kiểm toán

source: Control Work Assessment
vi: Đánh giá hiệu quả hoạt động kiểm soát

source: Control Work Conclusion
vi: Kết luận về hiệu quả vận hành

source: Control Work Observe
vi: Phát hiện kiểm toán về hiệu quả vận hành

source: Observe Create New
vi: Thêm mới phát hiện kiểm toán

source: Send Browse
vi: Gửi phê duyệt

source: Person Browse
vi: Người duyệt

source: CensorshipSuccess
vi: Kiểm duyệt thành công

source: Create Success
vi: Thêm mới thành công

# Error416
source: Name already exists
vi: Tên đã tồn tại

# Error426
source: Name cannot be left blank
vi: Tên không được để trống

source: ResetSuccess
vi: Thiết lập dữ liệu thành công

# Error499
source: The start date cannot be greater than the end date
vi: Ngày bắt đầu không được lớn hơn ngày kết thúc
