Repository: nguyenduycongndc/FE-Kitano
Catalog: RiskAssessment.Resource/Resource.*.resx
Languages: vi

# Error403
source: This user does not have permission to delete data
vi: Người dùng này không có quyền xóa dữ liệu

# Error407
source: There exists a unit to unit link to this unit type
vi: Tồn tại đơn vị liên quan đến loại đơn vị này

source: Evaluation Criteria
vi: Tiêu chí đánh giá

# Evaluation_Criteria_Code
source: Criteria Code
vi: Mã tiêu chí

# Evaluation_Criteria_Group
source: Criteria Group
vi: Nhóm tiêu chí

# Evaluation_Criteria_Header
source: Evaluation Criteria (KPI) quality audit
vi: Tiêu chí đánh giá (KPI) chất lượng kiểm toán nội bộ

# Evaluation_Criteria_Name
source: Criteria Name
vi: Tên tiêu chí

# Evaluation_Criteria_Parent
source: Criteria Parent
vi: Tiêu chí cha

# Error002
source: Point has exists
vi: Điểm đã tồn tại

source: Evaluation_Scale
vi: Thang điểm đánh giá

# Evaluation_Scale_Header
source: Evaluation Scale
vi: Thang điểm đánh giá chất lượng kiểm toán

# Evaluation_Scale_Point
source: Evaluation Point
vi: Mức điểm

# Evaluation_Standard
source: Standard KTNB
vi: Chuẩn mực KTNB

# Evaluation_Standard_Code
source: NumberNo.
vi: Số hiệu

# Evaluation_Standard_Header
source: Evaluation Standard
vi: Chuẩn mực kiểm toán nội bộ Việt Nam

# Evaluation_Standard_Request
source: Request
vi: Yêu cầu

# Evaluation_Standard_Title
source: Title
vi: Tiêu đề chuẩn mực

source: Actual
vi: Thực tế

source: Criteria
vi: Tiêu chí

# CriteriaRefresh
source: Refresh
vi: Làm mới các tiêu chí

# Evaluation
source: Evaluation Audit
vi: Đánh giá chất lượng cuộc kiểm toán

source: Explain
vi: Giải thích

source: Plan
vi: Kế hoạch

source: EvaluationNotInit
vi: Đánh giá chất lượng cuộc kiểm toán chưa được khởi tạo

source: Compliance
vi: Tuân thủ

source: Evaluation Compliance
vi: Đánh giá tuân thủ chuẩn mực KTNB Việt Nam

# Evaluation_Compliance_Header
source: Evaluation Compliance
vi: Đánh giá tuân thủ

# Evaluation_Compliance_Plan
source: Evaluation Plan
vi: Kế hoạch khắc phục

# Evaluation_Compliance_Reason
source: Evaluation Reson
vi: Lý do không tuân thủ

# Evaluation_Compliance_Refresh
source: Refresh
vi: Làm mới danh sách

# Evaluation_Compliance_Reponsible
source: Evaluation Reponsible
vi: Người chịu trách nhiệm

# Evaluation_Compliance_Time
source: Evaluation Time
vi: Thời gian cam kết hoàn thành

# Browsed
source: Approved
vi: Đã duyệt

# Observe
source: Observes
vi: Phát hiện

source: Report_Year_Concerns
vi: Quan ngại chính của KTNB

source: Report_Year_Evaluation
vi: Đánh giá tổng quan của KTNB

source: Report_Year_Header_1
vi: Đánh giá tổng quan của kiểm toán nội bộ

source: Report_Year_Header_2
vi: Tình hình thực hiện kế hoạch kiểm toán nội bộ năm

source: Report_Year_Header_2.1
vi: Tình hình thực hiện Kế hoạch kiểm toán nội bộ

source: Report_Year_Header_2.2
vi: Kết quả các cuộc kiểm toán đã phát hành báo cáo trong năm

source: Report_Year_Header_2.3
vi: Các phát hiện kiểm toán trọng yếu

source: Report_Year_Header_2.4
vi: Tình hình thực hiện các kiến nghị của kiểm toán nội bộ

source: Report_Year_Header_3
vi: Công tác quản trị chất lượng hoạt động KTNB

source: Report_Year_Name
vi: Tên báo cáo

source: Report_Year_Note
vi: Các vấn đề cần lưu ý

source: Report_Year_Quality
vi: Công tác quản trị chất lượng hoạt động KTNB

source: Report_Year_Reason
vi: Lý do không hoàn thành kế hoạch

source: Report_Year_Title
vi: Báo cáo kiểm toán năm

# Report_Year_Audit_Complete
source: Audit Completed
vi: Số lượng cuộc KT đã hoàn thành

# Report_Year_Audit_Plan
source: Audit Plan
vi: Số lượng cuộc KT theo kế hoạch

# Report_Year_Audit_Unexpected
source: Audit Unexpected
vi: Số lượng cuộc KT đột xuất

# Report_Year_Complete_Date
source: Report Completed Date
vi: Ngày hoàn thành báo cáo

# Report_Year_Content_Request
source: Content Request
vi: Nội dung kiến nghị

# Report_Year_Current
source: Current Year (N)
vi: Năm hiện tại (N)

# Report_Year_Implementation
source: Implementation
vi: Tình hình thực hiện

# Report_Year_Level_Audit
source: Level Audit
vi: Mức xếp hạng kiểm toán

# Report_Year_Number_Audit
source: Nmber Observe
vi: Số lượng phát hiện kiểm toán

# Report_Year_Previous
source: Previous Year (N-1)
vi: Năm liền trước (N-1)

# Report_Year_Risk_High
source: Risk High
vi: Mức rủi ro cao

# Report_Year_Risk_Medium
source: Risk Medium
vi: Mức rủi ro trung bình

# Report_Year_Summon_Observe
source: Summon Observe
vi: Tóm tắt phát hiện

# Report_Year_Time
source: Time
vi: Thời gian

# Report_Year_Volatility
source: Violatility
vi: Biến động (%)

# Report_Yeart_Audit_High
source: Audit risk high
vi: Phát hiện kiểm toán rủi ro cao

# Report_Year_Audit_Medium
source: Audit risk medium
vi: Phát hiển kiểm toán rủi ro trung bình

# Report_Year_Beginning
source: Beginning
vi: Đầu kỳ

# Report_Year_Close
source: Close
vi: Đã đóng trong kỳ

# Report_Year_Ending
source: Ending
vi: Cuối kỳ

source: Report_Year_Header_2.5
vi: Công tác theo dõi khắc phục các vấn đề do Thanh tra/Kiểm toán nhà nước/Kiểm toán độc lập đưa ra (nếu có)

# Report_Year_Notclose
source: Not close
vi: Chưa đóng trong kỳ

# Report_Year_Total
source: Total
vi: Tổng số

# Error417
source: Have a relevant audit program
vi: Có chương trình kiểm toán liên quan

# Error108
source: Audit cycle exist
vi: Đã tồn tại chu kỳ kiểm toán cùng mức độ

source: Object Code
vi: Mã đối tượng

# TotalPoint
source: Total
vi: Tổng điểm

# Error010
source: Risk Issue is used in score board. Cannot be deleted!
vi: Yếu tố rủi ro đã được dùng để chấm điểm . Không thể xóa!

source: Other
vi: Khác

# Error011
source: Risk Issue has risk assesssment scale . Cannot be deleted!
vi: Yếu tố rủi ro đã có thang điểm chấm điểm. Không thể xóa!

# Error498
source: The from date cannot be greater than the to date
vi: Thời hiệu kiểm toán từ không được lớn hơn thời hiệu kiểm toán kết thúc

source: Provide Unit
vi: Đơn vị cung cấp

# Error497
source: Report release date should not be less than field closing date
vi: Ngày phát hành báo cáo không được nhỏ hơn ngày kết thúc thực địa

# ImportCodeControlEmpty
source: Code control cannot be empty!
vi: Mã kiểm soát không được để trống

# ImportCodeControlExisting
source: Code Control Exist!
vi: Mã kiểm soát đã tồn tại!

# ImportCodeControlExistingInImportFile
source: Code control exists in import file.
vi: Mã kiểm soát đã tồn tại trong file nhập!

# ImportControlFormalEmpty
source: Control Formal cannot be empty!
vi: Hình thức kiểm soát không được để trống!

# ImportControlFormalNotFound
source: There is no control formal found that match given data!
vi: Không tìm thấy hình thức kiểm soát ứng với dữ liệu đã cho!

# ImportControlFrequencyNotFound
source: There is no control frequency found that match given data!
vi: Không tìm thấy tần suất kiểm soát ứng với dữ liệu đã cho!

# ImportControlFrequencyEmpty
source: Control Frequency cannot be empty!
vi: Tần suất kiểm soát không được để trống!

# ImportProcessNameEmpty
source: Code process name cannot be empty!
vi: Tên quy trình không được để trống!

# ImportProcessNameNotFound
source: There is no process name found that match given data!
vi: Không tìm thấy tên quy trình ứng với dữ liệu đã cho!

# ImportControlTypeEmpty
source: Control type cannot be empty!
vi: Loại kiểm soát không được để trống!

# ImportControlTypeNotFound
source: There is no control type found that match given data!
vi: Không tìm thấy loại kiểm soát ứng với dữ liệu đã cho!

# ImportDescriptionEmpty
source: Description cannot be empty!
vi: Kiểm soát theo quy định không được để trống!

# ImportDocNameExistingInImportFile
source: Document name already exist in file!
vi: Tên tài liệu đã tồn tại trong file

# ImportDocumentExisting
source: Document name already exist in the database!
vi: Tên tài liệu đã tồn tại trong Db

# ImportDocumentNameEmpty
source: Document name cannot be empty!
vi: Tên tài liệu không được bỏ trống

# EmailResponNotEmpty
source: Email cannot be empty!
vi: Email người phụ trách không được bỏ trống

# FormatDateError
source: Format Date must be dd/MM/yyyy!
vi: Nhập đúng định dạng dd/MM/yyyy

# ImportProvideDateLessThanCurrentDateError
source: Provide date must be less than current date!
vi: Thời gian cung cấp <= ngày hiện tại

# ImportProvideDateNotEmpty
source: Provide Date cannot be empty!
vi: Thời hạn cung cấp không được bỏ trống
